
/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "DkZ-Ob-DYZ"; */
"DkZ-Ob-DYZ.title" = "项 3";

/* Class = "NSMenuItem"; title = "项 1"; ObjectID = "mjG-WM-joa"; */
"mjG-WM-joa.title" = "项 1";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "vZQ-MP-VAb"; */
"vZQ-MP-VAb.title" = "项 2";

/* Class = "NSTextFieldCell"; title = "资源库："; ObjectID = "yaw-ru-Rxj"; */
"yaw-ru-Rxj.title" = "资源库：";
